咖啡单元口径
0=36   1=45  §1              咖啡单元口径
0=36   1=40  §1              咖啡单元位置
0=关闭 1=打开     §1             启用 校准 时间
磨床 1=是         §1          编码器
脉冲/克重       §1.§2               OFF9  Grinder
Speed §1              禁用
                                 清洗
暂停 秒         §1                  编码器  2
脉冲/克重       §1.§2            GRINDER FUNCTION
IM EN/GR 1=yes §1  禁用
                                 GRIND 2 FUNCTION
IM EN/GR 1=yes §1  DELIVERY   PHASE
FASTER   1=yes §1  禁用
                                 编码器  3
脉冲/克重       §1.§2            GRIND 3 FUNCTION
IM EN/GR 1=yes §1  编码器  4
脉冲/克重       §1.§2            GRIND 4 FUNCTION
IM EN/GR 1=yes §1  RESET GROUP IN
ERROR    1=yes §1    RINSE AFTER DOWN
TIME 0=NO §1HOUR   